const param179403 = {
    type: 'ComboBox',
    name: 'Тип запчастини',
    paramid: '179403',
    value: [
        {
            valueid: '3567736',
            value: 'Сайлентблок',
        },
        {
            valueid: '3263665',
            value: 'Автоматичний регулятор напруги',
        },
        {
            valueid: '1778871',
            value: 'Карбюратори',
        },
        {
            valueid: '1778877',
            value: 'Котушки запалювання',
        },
        {
            valueid: '1778895',
            value: 'Кільця поршневі',
        },
        {
            valueid: '1778901',
            value: 'Кришки стартера',
        },
        {
            valueid: '1778907',
            value: 'Кришки гальма',
        },
        {
            valueid: '1778925',
            value: 'Набори прокладок',
        },
        {
            valueid: '1778931',
            value: 'Поршневі групи',
        },
        {
            valueid: '1778943',
            value: 'Стартери',
        },
        {
            valueid: '1778949',
            value: 'Зчеплення',
        },
        {
            valueid: '1778955',
            value: 'Паливні елементи',
        },
        {
            valueid: '1778961',
            value: 'Фільтри повітряні',
        },
        {
            valueid: '1778967',
            value: 'Фланці',
        },
        {
            valueid: '1778979',
            value: 'Шини',
        },
        {
            valueid: '2389614',
            value: 'Амортизатор',
        },
        {
            valueid: '2389632',
            value: 'Бак бензиновий',
        },
        {
            valueid: '2389638',
            value: 'Вимикач для бензопили',
        },
        {
            valueid: '2389644',
            value: 'Гайка шини',
        },
        {
            valueid: '2389650',
            value: 'Глушник',
        },
        {
            valueid: '2389656',
            value: 'Картер для бензопили',
        },
        {
            valueid: '2389668',
            value: 'Кришка верхня',
        },
        {
            valueid: '2389674',
            value: 'Кришка олійного бака',
        },
        {
            valueid: '2389680',
            value: 'Кришка паливного бака',
        },
        {
            valueid: '2389710',
            value: 'Курок газу',
        },
        {
            valueid: '2389806',
            value: 'Натягувач ланцюга',
        },
        {
            valueid: '2389812',
            value: 'Патрубок карбюратора',
        },
        {
            valueid: '2389848',
            value: 'Патрубок малий',
        },

        {
            valueid: '2389938',
            value: 'Перехідник карбюратора',
        },

        {
            valueid: '2390088',
            value: 'Пластина натягувача',
        },

        {
            valueid: '2390100',
            value: 'Піддон',
        },

        {
            valueid: '2390142',
            value: 'Підшипник',
        },

        {
            valueid: '2390148',
            value: 'Поршень',
        },

        {
            valueid: '2390172',
            value: 'Привод дросельний',
        },

        {
            valueid: '2390262',
            value: 'Привод олієнасоса',
        },

        {
            valueid: '2390268',
            value: 'Прокладки',
        },

        {
            valueid: '2390292',
            value: 'Пружина зчеплення',
        },

        {
            valueid: '2390352',
            value: 'Ручка дуга',
        },

        {
            valueid: '2390358',
            value: 'Ремкомплект карбюратора',
        },

        {
            valueid: '2390436',
            value: 'Тарілка зчеплення',
        },

        {
            valueid: '2390544',
            value: 'Термоізолювальний екран',
        },

        {
            valueid: '2390598',
            value: 'Тяга підсмоктування',
        },

        {
            valueid: '2390634',
            value: 'Фільтр масляний',
        },

        {
            valueid: '2390646',
            value: 'Шків',
        },

        {
            valueid: '2390658',
            value: 'Шланг',
        },

        {
            valueid: '2390664',
            value: 'Шпильки',
        },

        {
            valueid: '2390718',
            value: 'Шпонка',
        },

        {
            valueid: '2390802',
            value: 'Елемент повітряного фільтра',
        },

        {
            valueid: '2392434',
            value: 'Бензобак',
        },

        {
            valueid: '2392440',
            value: 'Гайка',
        },

        {
            valueid: '2392458',
            value: 'Закрутка верхня',
        },
        {
            valueid: '2764943',
            value: 'Маховик',
        },
        {
            valueid: '3137345',
            value: 'Олієнасос',
        },
        {
            valueid: '3262981',
            value: 'Олійний бак',
        },
        {
            valueid: '3262999',
            value: 'Сапун',
        },
        {
            valueid: '3263647',
            value: 'Циліндр',
        },
        {
            valueid: '2389740',
            value: 'Стрічка гальма',
        },
        {
            valueid: '1778919',
            value: 'Муфти зчеплення',
        },
        {
            valueid: '1778865',
            value: 'Зірочки',
        },
        {
            valueid: '3567591',
            value: 'Запалювання',
        },
        {
            valueid: '3567641',
            value: 'Підкачування',
        },
        {
            valueid: '3567651',
            value: 'Гумка кришки',
        },
        {
            valueid: '3567686',
            value: 'Сальник',
        },
        {
            valueid: '3567696',
            value: 'Фільтр паливний',
        },
        {
            valueid: '3567701',
            value: 'Кнопка стопа',
        },
        {
            valueid: '3567731',
            value: 'Пробка бензобака',
        },
        {
            valueid: '3567766',
            value: 'Шестірня',
        },
        {
            valueid: '3567771',
            value: 'Корпус повітряного фільтра',
        },
        {
            valueid: '3802358',
            value: 'Штуцер кутовий',
        },
        {
            valueid: '1778889',
            value: 'Колінвали',
        },
        {
            valueid: '2390274',
            value: 'Пружина стартера',
        },
    ],
};

export default param179403;
